
const pizzas = 
    [
        {
            "id": 1,
            "h": "Жульен",
            "price": `Цена: ${230.00} грн`,
            "description": "Куряче філе запечене, сир Моцарелла, печериці, соус бешамель ",

            "image": "/images/julen.png"

        },
        {
            "id": 2,
            "h": "Карбонара",
            "price": `Цена: ${220.00} грн`,
            "description": "Бекон, балик, печериці, сир Моцарелла, соус бешамель",
            "image": "/images/karbonara.png"

        },
        {
            "id": 3,
            "h": "Прошутто",
            "price": `Цена: ${180.00} грн`,
            "description": "Прошуто, рукола, пармезан, фірмовий томатний соус",
            "image": "/images/proshuto2.png"

        },
        {
            "id": 4,
            "h": "Груша Дор Блю",
            "price": `Цена: ${260.00} грн`,
            "description": "Балик, груша, сир Дор блю, кориця, сир моцарела, соус бешамель ",

            "image": "/images/grusha.png"

        },
        {
            "id": 5,
            "h": "Козацкая",
            "price": `Цена: ${190.00} грн`,
            "description": "Балик, маринований огірок, цибуля маринована, сир моцарелла, фірмовий томатний соус ",

            "image": "/images/Kozak.png"

        },
        {
            "id": 6,
            "h": "Морская",
            "price": `Цена: ${230.00} грн`,
            "description": "кальмар, мідії, креветки, лосось, сир моцарелла, маслини, соус бешамель ",

            "image": "/images/morsk.png"

        }
    ]


export default pizzas;
